"Bass Frequency" = "バスフリケンシー"; 
"Bass Gain" = "バスゲイン"; 
"Low Mid Frequency" = "ローミッドフリケンシー";
"Low Mid Gain" = "ローミッドゲイン";
"High Mid Frequency" = "ハイミッドフリケンシー";
"High Mid Gain" = "ハイミッドゲイン";
"Treble Frequency" = "トレブルフリケンシー";
"Treble Gain" = "トレブルゲイン";
